Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: Nevertheless, there are several important liberal thinkers, both older and younger scholars, who have remained active or have become active again.
es_us: No obstante, aún hay varios importantes pensadores liberales, especialistas tanto mayores como jóvenes, que se mantuvieron activos o volvieron a adquirir un papel activo.

source: Nevertheless, Hu felt partial vindication when Zhu Rongji told Lee Hsien Loong (son of Singapore senior minis-ter Lee Kuan Yew and later prime minister) in October of that year that, although the basic policies would remain unchanged, “some readjustment and improvement” was needed in specific measures.22The change in official
es_us: Sin embargo, Hu se sintió en parte reivindicado en octubre de ese año cuando Zhu Rongji le dijo a Lee Hsien Loong (hijo del entonces viceprimer ministro de Singapur Lee Kuan Yew y futuro primer ministro) que, aunque las políticas básicas permanecerían iguales, "algunos reajustes y mejoras" eran necesarios en medidas específicas.22El cambio en las políticas

source: Nevertheless, Wang managed to infuse his writings with some of the concerns of Western political science, giving his essays a freshness lacking in many of the writings then being published.
es_us: Sin embargo, Wang se las ingenió para llenar sus trabajos con varias de las preocupaciones de las ciencias políticas Occidentales, lo que le dio a sus ensayos una originalidad que carecían en muchos otros trabajos ya publicados.

source: Nevertheless, as the Sixteenth Party Congress approached,“institutionalization” became the buzzword in media reports.The Chinese media touted Hu’s elevation to Party head as the ﬁrst peaceful transfer of power in CCP history.
es_us: No obstante, como el décimo sexto partido del congreso se aproximaba, la palabra “institucionalización” se convirtió en la palabra de moda de los noticieros. La prensa de China pregonaba que el nombramiento de Hu como líder del partido era la primera transferencia del poder pacífica en la historia de la RPCh.

source: Nevertheless, as we have suggested, many of these dis-cussions contained a populist element – whether it was Wang Xiaodong’s excoriation of the cultural elite who authored and directedRiver Elegy, He Xin’s efforts to rally support for a beleaguered government, or the economic democracy touted by Cui Zhiyuan and many others.
es_us: Sin embargo, como hemos sugerido, muchas de estas discusiones contenían un elemento populista, ya sea la crítica de Wang Xiaodong hacia la élite cultural que escribió y dirigió River elegy, los esfuerzos de He Xin en reunir apoyo para un gobierno muy criticado o la democracia económica solicitada por Cui Zhiyuan y muchos otros.

source: Nevertheless, he said, local Party organizations ignore this injunction.74
es_us: Sin embargo, dijo, las organizaciones partidarias locales ignoran este orden.

source: Nevertheless, his call for improving "restraint and supervision" over power, especially his invocation of "sunlight" provisions give hope that more efforts will be made to finds ways to make the exercise of power less arbitrary.
es_us: Sin embargo, su solicitud para mejorar la "restricción y el control" del poder, en especial provisiones del "la luz solar" ofrecen esperanzas de que se realizarán mayores esfuerzos para lograr que el ejercicio del poder sea menos arbitrario.

source: Nevertheless, in 1992, Deng Xiaoping selected Hu Jintao, then only 50 years of age, to the Politburo Standing Committee (PBSC) at the Fourteenth Party Congress, apparently naming him internally as Jiang's successor.
es_us: Sin embargo, en 1992, Deng Xiaoping eligió a Hu Jintao, de tan solo 50 años en ese momento, como secretario general del Comité Permanente del Politburó (PBSC) en el Décimo Cuarto Congreso del Partido, lo que parecía significar que Deng había elegido a Hu para ser el sucesor de Jiang.

source: Nevertheless, in the absence of electoral mechanisms, elite politics appears to be a matter of coalition building and back-room deals.Hu Jintao succeeded to power because Deng Xiaoping had picked him as successor, because he made no visible errors, and because a number of actors in China’s elite circles preferred him to Zeng Qinghong, Jiang’s apparent preferred heir.
es_us: No obstante, dada la ausencia de mecanismos electorales, la política de las élites pareciera consistir en crear coaliciones y hacer tratos por debajo de la mesa. Hu Jintao sucedió a Jiang en el poder porque Deng Xiaoping lo había elegido como su sucesor, porque no cometió errores visibles y porque una gran cantidad miembros de la élite de China lo preferían a él en vez de Zeng Qinghong, quien aparentemente era el heredero preferido de Jiang.

source: Nevertheless, it is important to keep in mind that Chinese liberalism is also informed by Chinese tradition, particularly the minben (people as the foundation) tradition associated with Mencius, as well as by the liberals' understanding of modern Chinese history and the nature of the problems facing contemporary China.
es_us: No obstante, es importante tener en cuenta que el liberalismo chino también está presente en la tradición china, particularmente en la tradición minben (la gente como base) asociada con Mencio, como así también en la interpretación que tienen los liberales sobre la historia moderna de China y la naturaleza de los problemas que enfrenta la China contemporánea.

source: Nevertheless, the contest to be Hu's successor appears to be open.
es_us: Sin embargo, la disputa para ser el sucesor de Hu parecía estar abierta.

source: Nevertheless, the new middle class, including the much more prosperous nouveau riche, drove the new consumerism of the 1990s and so changed the nature and role of culture in Chinese society by commercializing it and diversifying it.
es_us: No obstante, la nueva clase media, incluyendo la "nouveau riche" que era más próspera, impulsó el nuevo consumerismo de 1990 y, por lo tanto, cambió la naturaleza y rol de la cultura en la sociedad china ya que comenzó a comercializarla y diversificarla.

source: Nevertheless, the report called for a quadrupling of the GDP by the year 2020 and emphasized science and technology as drivers of economic growth.
es_us: No obstante, el informe pronosticó que el PIB se cuadruplicaría para el 2020 e hizo hincapié en la ciencia y la tecnología como impulsa del crecimiento económico.

source: Nevertheless, the very seriousness of that crisis prompted new efforts to improve relations.
es_us: Sin embargo, la misma seriedad de esa crisis impulsó nuevos esfuerzos para mejorar las relaciones.

source: New Nationalists
es_us: Nuevos nacionalistas

source: New authoritarians hoped to use the power of the state to break through these obstacles and push marketization forward.
es_us: Los neoautoritarios ansiaban usar el poder del Estado para vencer esos obstáculos y avanzar con la mercadización.

source: New authoritarians worried about two problems.
es_us: Los neoautoritarios se concentraban en dos problemáticas.

source: No doubt the use of corruption charges to undermine one’s opposition is preferable to Mao’s use of ideological campaigns, but it nevertheless suggests that there are real limits to the degree of institutionalization that has taken place in China’s political system.
es_us: Es indudable que el uso de cargos de corrupción con el fin de debilitar a la oposición es preferible al uso que le dio Mao a sus campañas ideológicas con el mismo propósito, pero de cualquier manera esto sugiere que no hay límites verdaderos en el grado de institucionalización que ha surgido en el sistema político de China.

source: No doubt, given the defense of the Party against the so-called counter- revolutionary rebellion and the discrediting of Zhao Ziyang, conservatives hoped that one of their own – perhaps Premier Li Peng, economic planner Yao Yilin, or even former Propaganda Department head Deng Liqun – might replace Zhao as general secretary.
es_us: Sin duda, dado a que la defensa de la rebelión de la llamada rebelión contra-revolucionaria y la desacreditación de Zhao Ziyang, los consevadores esperaban que uno de ellos - quizá el primer ministro Li PEng, el planeador económico Yao Yilin, o inclusive el ex presidente de la secretaría de difusión Deng Liqun - reemplazarían a Zhao como secretario general.

source: No more articles will be published.”
es_us: No se publicarán más artículos."

source: Nonetheless, the 1990s presented very strong evidence that intellectuals as a group were not valued by Chinese society.
es_us: No obstante, la década de los 90 presentó una evidencia muy sólida de que los intelectuales como grupo no eran valorados por la sociedad china.

source: Nonetheless, the propaganda system limited circulation of the document.
es_us: No obstante. el sistema de propaganda limitó la circulación del documento

source: Not long after Fukuyama (a former member of the Policy Planning Staff at the Department of State) pronounced ideological victory, Anthony Lake, National Security Adviser in the first Clinton administration, gave his
es_us: Poco después de que Fukuyama (ex miembro del grupo de Planificación de Políticas del Departamento de Estado) pronunció la victoria ideológica, Anthony Lake, asesor en Seguridad Nacional de la primera administración de Clinton, dio su

source: Not only did it state that bourgeois liberalization has gained the upper hand “since 1992,” it also argued that bourgeois liberalization had “spread unchecked under the ‘anti-left’ signboard” – an apparent reference to Deng’s statement during his trip to Shenzhen that the left was the “main danger.”
es_us: No solo expuso que la liberación burguesa ha ganado terreno “desde 1992”, sino que además sostuvo que se había “extendido desenfrenadamente bajo el letrero “antiizquierda” (una aparente referencia a la declaración de Deng durante su visita a Shenzhen de que la izquierda era el “peligro principal”).

source: Not only did new social issues force their way onto the agenda, but the interests that had grown up in the 1990s complicated the state’s ability to respond.
es_us: Los conflictos sociales no solo se abrieron camino en la agenda sino también complicaron la capacidad de respuesta del Estado gracias a los intereses surgidos en la década del 90.

source: Not only had professional contacts with overseas Chinese andWestern academics grown substantially, but significant numbers of Chinese intellectuals had studied for prolonged periods in theWest.
es_us: No solo porque los contactos profesionales con académicos chinos en el extranjero y académicos occidentales había crecido considerablemente, sino porque una cantidad significativa de intelectuales chinos había estudiado mucho tiempo en Occidente.

source: Not only has the Chinese economy more than quadrupled in size since 1978, state control has also retreated significantly from direct management of the economy.
es_us: No solo la economía china ha crecido más del cuádruple de su tamaño desde 1978, sino también el control del estado sobre la administración directa de la economía ha disminuido significativamente.

source: Not only is there now a more obvious dialogue between state and society, but the scope of this dialogue has widened significantly.
es_us: No solo existe un diálogo más obvio entre el estado y la sociedad, sino que el alcance de ese diálogo se ha ampliado de manera significativa.

source: Note: This schematic is arranged horizontally from the center outward, showing those who are far to the left and right of the political center (the Old Left and Liberals respectively) as well as those with left and right tendencies within the political center.
es_us: Nota: En esta tabla, el plano horizontal se organizó desde el centro hacia afuera. Muestra aquellos que se alejan de la política central hacia la izquierda y derecha (la vieja izquierda y los liberales respectivamente), así como aquellos con tendencias de izquierda y derecha dentro de la politica central.

source: Nothing expressed more vividly the hopes for a new era than Deng Xiaoping’s humble statement in 1978 that he wished to serve as the “director of support services” for China’s scientists and technicians so that they could devote themselves wholeheartedly to their work and to China’s modernization.
es_us: Nada expresó tan vívidamente las esperanzas de una nueva era como la humilde declaración de Deng Xiaoping de 1978, en la que manifestó su deseo de servir como “director de los servicios de apoyo” para los científicos y técnicos de China, con el fin de que pudieran dedicar toda su energía a su trabajo y a la modernización de China12.

source: November
es_us: Noviembre

source: November 11
es_us: 11 de noviembre

source: November 11 Propaganda Department issues Document Number 29
es_us: 11 de noviembre El departamento de propaganda emite el Documento Número 29.

source: November 11–14
es_us: 11–14 de noviembre

source: November 11–14 Third Plenary Session of the Fourteenth Central Committee
es_us: 11 a 14 de noviembre Tercera sesión plenaria del Décimo Cuarto Comité Central

source: November 15
es_us: 15 de noviembre

source: November 23
es_us: 23 de noviembre

source: November 23 Wang Guangze, a journalist at the 21st Century Business Herald, is fired
es_us: 23 de noviembre - Despiden a Wang Guangze, un periodísta del 21st Century Business Herald.

source: November 6–9
es_us: 6–9 de noviembre

source: November 6–9 Fifth Plenary Session of the Thirteenth Central Committee
es_us: 6 a 9 de noviembre Quinta sesión plenaria del Décimo Tercer Comité Central

source: November 8–14
es_us: 8–14 de noviembre

source: November 8–14 Sixteenth Party Congress convenes in Beijing
es_us: 8 a 14 de noviembre Décimo Sexto Congreso del Partido se reúne en Pekín.

source: November Strategy and Management starts publication
es_us: Noviembre Comienza la publicación Strategy and Management.

source: November Yearnings broadcast
es_us: Transmisión de la serie televisiva Yearnings

source: Now Jiang was replicating this pattern.
es_us: Ahora Jiang estaba copiando este modelo.

source: Now, in the wake of Zhao’s ouster, conservative writer Chen Daixi (writing under the pseudonym “Yi Ren”) accused Zhao of using “all kinds of dirty tricks with the most malicious motives” to suppress the Zhuozhuo meeting.62 Obviously, Chen, as well as other conservative writers at the time, was aware that Deng had fully supported the stoppage of the 1987 campaign and they hoped to prevent him from doing so again.
es_us: Ahora, tras la destitución de Zhao, el escritor conservador Chen Daixi ( quién escribe bajo el pseudónimo "Yi Ren") acusó a Zhao de usar "todo tipo de trucos sucios con los más malintencionados motivos" para suprimir el encuentro llamado Zhuozhuo.62 Obviamente, Chen, así como otros escritores conservadores del momento, era consciente de que Deng había apoyado enérgicamente la suspención de la campaña de 1987 y esperaban impedirle que lo volviese a hacer.

source: Now, the question was whether he was willing and able to transfer power to a younger set of leaders.
es_us: Lo que concierne ahora es si era capaz y quería transferir el poder a un grupo de jóvenes líderes.

source: Now, when we look back, what is left of Mao’s inheritance?
es_us: Y ahora, si miramos hacia atras, ¿qué nos queda del legado de Mao?

source: Number 29
es_us: número 29

source: Observer articles thus express views that are highly important but that do not carry the endorsement of the Party and so cannot be said to reflect official policy.
es_us: De esta manera, los articulos del observador expresan perspectivas que son de suma importancia pero la aprobacion del partido y entonces no se puede decir que reflejan una polica oficial.

source: Obviously, joining the General Agreement on Trade and Tariffs (GATT, later the WTO) could be dangerous.
es_us: Estaba claro que unirse al Acuerdo General sobre Aranceles y Comercio (GATT, y más tarde, WTO) podía ser peligroso.

source: October
es_us: Octubre

source: October 1
es_us: 1 de octubre

source: October 1 50th anniversary of the founding of the PRC celebrated
es_us: 1 de octubre Celebración del quincuagésimo aniversario de la fundación de la RPCh

source: October 11–14
es_us: 11–14 de octubre

source: October 11–14 Third Plenary Session of the Sixteenth Central Committee
es_us: 11 a 14 de octubre Tercera sesión plenaria del Décimo Sexto Comité Central

source: October 12–14
es_us: 12–14 de octubre

source: October 12–14 Third Plenary Session of the Fifteenth Central Committee
es_us: 12 a 14 de octubre Tercera sesión plenaria del Décimo Quinto Comité Central

source: October 12–18
es_us: 12–18 octubre

source: October 12–18 Fourteenth Party Congress
es_us: 12 a 18 octubre Décimo Cuarto Congreso del Partido

source: October 15–20Seventeenth Party Congress convened in Beijing
es_us: 15-20 de octubre El Décimo Séptimo Congreso del Partido se reúne en Pekín.

source: October 19
es_us: 19 de octubre

source: October 19 First Plenary Session of the Fourteenth Central Committee
es_us: 19 de octubre Primera sesión plenaria del Décimo Cuarto Comité Central

source: October 22
es_us: 22 de octubre

source: October 22 Shanghai Party Secretary Huang Ju and Beijing Party Secretary Jia Qinglin are transferred to the center
es_us: 22 de octtubre Se transfiere al centro a los secretarios del partido de Shanghái y Pekín, Huang Ju y Jia Qinglin.

source: October 28
es_us: 28 de octubre

source: October 28 Jiang Zemin arrives in Washington, D.C.
es_us: 28 de octubre Jiang Zemin llega a Washington, D.C.

source: October 7–10
es_us: 7 a 10 de octubre

source: October 8–11
es_us: 8-11 de octubre

source: October 9–11
es_us: 9–11 de octubre

source: October 9–11 Fifth Plenary Session of Fifteenth Central Committee
es_us: 9 a 11 de octubre Quinta sesión plenaria del Décimo Quinto Comité Central

source: October Heart-to-Heart Talks with the General Secretary published
es_us: Octubre Publicación del libro Heart-to-Heart Talks with the General Secretary (Charla franca con el secretario general)

source: Oddly, White House officials did not feel that the US business community had been vocal enough in supporting China’s accession.
es_us: Extrañamente los funcionarios de la Casa Blanca no sintieron que la comunidad empresarial de los EE. UU. había expresado a plena voz su apoyo a favor de la adhesión de China.

source: Oddly, the People’s Daily even ran a picture of Party leaders attending the Fourth Plenum that included the back of Zhao’s head.
es_us: Curiosamente, incluso el periódico People´s Daily mostró una fotografía de los líderes del partido que asistieron al Cuarto Pleno en la que se observa la parte posterior de la cabeza de Zhao.

source: Of course, Huntington’s article (and later book) did not fall on barren ground.26 In Asia, as the region prospered economically, there was a growing consciousness of “Asian values” and their distinctiveness from – and sometimes opposition to – Western values.
es_us: Es cierto que el artículo de Huntington (y su posterior libro) no cayó en terreno infértil.26 En Asia, a medida que la región prosperaba económicamente, había una fuerte consciencia sobre los "valores asiáticos" y su diferenciación de (y a veces oposición a) los valores occidentales.

source: Of course, the burgeoning economy – contrasted with the difficulties in Russia and many other places – has helped the government make its case.
es_us: Claramente, la economía en crecimiento (en contraste con las dificultades que Rusia y otros países atravesaban) ayudaba a que el gobierno lograra su objetivo.

source: Of which on p.
es_us: Textos en p.

source: Often they were the offspring of high cadres who used their family connections to amass large sums of money.
es_us: A menudo eran parientes de ejecutivos importantes que usaban sus conexiones familiares para acumular grandes cantidades de dinero.

source: Olympics awarded to Sydney, Australia,
es_us: Sídney, Australia es elegida como sede de las Olimpíadas en lugar

source: On the eve of the Fourth Plenum, Deng urged the leaders not to dissipate the energies of the Party in futile ideological disputes: “If at this time we open up some sort of discussion on ideology, such as a discussion regarding markets and planning, then not only would bringing up this sort of issue be disadvantageous to stability but it would cause us to miss an opportunity.”45 Yet it was, of course, precisely this sort of discussion – whether the given policies were “socialist” or “capitalist” – that was already
es_us: En visperas del Cuarto Pleno, Deng instó a los lideres a que no disipen las energias del partido en disputas ideológicas innecesarias: "Si a estas alturas abrimos algún tipo de discusión sobre ideología, como por ejemplo de mercados y planeamiento, no solo será una desventaja para la estabilidad pero tambien provocara que perdamos una oportunidad".45.Sin embargo era, por supuesto este tipo de discusión precisamente, de si las políticas eran "socialistas" o "capitalistas", lo que que estaba empezando a colmar los medios

source: On April 19, the World Economic Herald had convened a joint meeting in Beijing with the New Observer (Xin guancha) to memorialize Hu Yaobang.
es_us: El 19 de abril este semanario había convocado una reunión conjunta en Pekín con The New Observer (Xin guancha) para conmemorar a Hu Yaobang.

source: On April 6, Qiao Shi – in an apparent criticism of Jiang Zemin – derided “some leading comrades” who only feign compliance with the line of reform and opening up.
es_us: El 6 de abril, Qiao Shi (en una crítica aparente sobre Jiang Zemin) ridiculizó a "algunos camaradas líderes" que sólo fingían conformidad para con la reforma y la apertura.

source: On April 8, members of the CAC held a meeting to draft a letter to the Central Committee, which was subsequently forwarded on April 14.
es_us: El 8 de abril los miembros del CAC concurrieron a una reunión para redactar una carta para el Comité Central, la cual fue luego reenviada el 14 de abril.

source: On April 9, the Vice Minister of Health, Ma Xiaowei, declared that there had been twenty-two cases of SARS in the city and four deaths. “Today, the numbers I report are correct,” he stated baldly but falsely.
es_us: El 9 de abril Ma Xiaowei, el vice ministro de salud, anunció que se tenía conocimiento de veintidós casos de SARS en la ciudad y cuatro muertes. "Los números que anuncio hoy son correctos", declaró Xiaowei con audacia aunque, sin embargo, no era cierto.

source: On February 15, Shanghai’s Liberation Daily (Jiefang ribao) published a full page of pictures of Deng taken by Yang Shaoming, Yang Shangkun’s son.
es_us: EL 15 de febrero, el periódico de Shanghai Liberation Daily (Jiefang ribao) publicó fotos en una página completa de Deng tomadas por Yang Shaoming, hijo de Yang Shangkun.

source: On February 22, it published an authoritative editorial, apparently reflecting the Politburo meeting ten days earlier, that called for strengthening reform.
es_us: El 22 de febrero, el periódico publicó una nota editorial, acreditada que, al parecer reflejaba la reunión del Politburó realizada diez días antes.

source: On February 8, 1999, Clinton is said to have written a second letter to Jiang Zemin stating that he hoped that WTO negotiations could be concluded during Premier Zhu Rongji’s visit to the United States.
es_us: Se dice que el 8 de febrero de 1999 Clinton le escribió una segunda carta a Jiang Zemin manifestando sus deseos de que las negociaciones con la OMC concluyeran durante la visita del primer ministro Zhu Rongji’s a Estados Unidos.
